
/* Class = "NSView"; ibExternalAccessibilityDescription = "Aucune cible du glissement"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Aucune cible du glissement";

/* Class = "NSTextFieldCell"; title = "Texte d’information"; ObjectID = "100010"; */
"100010.title" = "Texte d’information";
